export const app_mockData = {
  ourWork: {
    descriptionText: 'Фото с комплектом "Кармен": в уютной квартире семьи Сергея и Татьяны не хватало акцентного элемента, который одновременно подчеркивал бы характер хозяев, а также украшал интерьер. В реализации идеи были использованы такие материалы как канвас и тюль сетка, а цвета подобраны под смелый запрос хозяев – красный и молочный.',

  },
  reviews: {
    descriptionText: '“Если хочется почувствовать себя дизайнером, то вам определенно в «Зашторим»! Уникальность конструктора штор поражает и убирает неудобства, вызванные при заказе стандартных готовых штор: не подошел цвет, высота и ширина, крепление к карнизу и пр. В общем, всем рекомендую!”',
    user: 'Галина',
    location: 'г.Могилев, Беларусь',
  },
  whyWeAre: {
    items: [
      {
        image: 'view_in_ar_new.svg',
        text: 'Уникальное воплощение Ваших идей',
      },
      {
        image: 'alarm_on.svg',
        text: 'Выполнение заказа в течение 7 дней',
      },
      {
        image: 'volunteer_activism.svg',
        text: 'Следование новым тенденциям',
      },
      {
        image: 'savings.svg',
        text: 'Предлагаем выгодные цены',
      },
      {
        image: 'headset_mic.svg',
        text: 'Бесплатная косультация дизайнера',
      },
      {
        image: 'published_with_changes.svg',
        text: 'Есть вариант обмена/возврата',
      },
    ],
  },
}
