import { IReviews } from "../interfaces/reviews.type";

export const REVIEWS: Array<IReviews> = [
  {
    name: "Галина",
    location: "г.Могилёв, Беларусь",
    comment:
      "“Если хочется почувствовать себя дизайнером, то вам определенно в «Зашторим»! Уникальность конструктора штор поражает и убирает неудобства, вызванные при заказе стандартных готовых штор: не подошел цвет, высота и ширина, крепление к карнизу и пр. В общем, всем рекомендую!”",
    image: "review01.jpg",
  },
  {
    name: "Марина",
    location: "г.Горки, Беларусь",
    comment:
      "“Ткани красивые, хорошие. Ассортимент достаточно большой, поэтому не проблема найти то, что нужно. Если есть какие-то вопросы, то вежливо проконсультируют и помогут с выбором. Огромное спасибо за работу, буду заказывать ещё!”",
    image: "review02.jpg",
  },
  {
    name: "Татьяна",
    location: "г.Шклов, Беларусь",
    comment:
      "“Выбирали классические шторы для обустройства коттеджа. Воспользовались на сайте конструктором для более детельного подбора материалов для пошива. Спасибо работникам ателье за помощь в подборе тканей и советам по дизайну.”",
    image: "review03.jpg",
  },
  {
    name: "Маргарита",
    location: "г.Бобруйск, Беларусь",
    comment:
      "“Покупали ткани для штор для новой квартиры, а в итоге заказали и пошив штор. Наш заказ выполнили в короткие сроки,чем нас порадовали со скорым оформлением интерьера.“",
    image: "review04.jpg",
  },
  {
    name: "Анастасия",
    location: "г.Бобруйск, Беларусь",
    comment:
      "“Решили с мужем обновить интерьер в квартире. Но у нас нестандартные размеры окон. Наткнулась на “Зашторим”. Конструктор очень помог в скорости выбора, а при согласовании заказа менеджер помогла учесть некоторые нюансы. Все профессионально, четко и в срок!”",
    image: "review05.jpg",
  },
  {
    name: "Вероника",
    location: "г.Могилёв, Беларусь",
    comment:
      "“Недавно переехали в новостройку. Завершили ремонт, настал момент выбора штор. Не нашла нужного варианта на сайте, но при общении с менеджером мне быстро помогли найти то,что нужно! Спасибо!”",
    image: "review06.jpg",
  },
];
